var STORY =
	{
	title : 'ファイアーダンス' ,
	text :
					openPage()
	     + '人が燃えている'
	+ BR + ''
	+ BR + '走り回りながら'
	+ BR + 'キラキラ光る幾千ともつかぬ火の粉を散らし'
	+ BR + ''
	+ BR + '「きれいなもんじゃないですか」'
	+ BR + '「そうですねー。でもね、みんな笑顔が足りないんですよ」'
	+ BR + '「ははあ。笑顔ですか。確かにみなさん、つらそうな顔をしていらっしゃる」'	+ BR + ''
	+ BR + '燃えながら走る人たち'
	+ BR + 'みんなの顔に笑顔の仮面を貼り付けた'
	+ BR + ''
	+ BR + 'ははは！'
	+ BR + 'これはおかしい！'
	+ BR + 'みんな笑ってる'
	+ BR + '身体に火が付いているのに'
	+ BR + 'みんな笑顔でかけっこをしている'
	+ BR + '楽しそうだね'
	+ BR + 'きれいなもんじゃないですか！'
			 + closePage()
	} ;
