var STORY =
	{
	title : '自分が何だかわからなくなる瞬間' ,
	text :
	       openPage()
	     + 'ある日のこと'
	+ BR + 'ぼくがいつもの通りに'
	+ BR + '２階の部屋にこもって'
	+ BR + 'もくもくと作業に没頭していると'
	+ BR + '何やら妙な違和感を感じた'
	+ BR + '窓は閉めてあったのに部屋に吹くはずも無い一筋の風が流れた'
	+ BR + '窓の方を振り向くと'
	+ BR + '窓は開いていて'
	+ BR + 'そこには女の子が立っていた'
	+ BR + '右手にはきらきらと光る'
	+ BR + 'それはそれはよく切れそうな鋭利なものが握られていた'
	+ BR + '女の子はぼくの方を見ていたけど'
	+ BR + '焦点はぼくをつきぬけてずっと向こうを見ている'
	+ BR + '…ここは２階だというのにどうやって窓から入ってきたのか…'
	+ BR + 'そんなことを疑問に思っていると'
	+ BR + '女の子は何の躊躇もなく'
	+ BR + 'それが当たり前であるかのように'
	+ BR + 'ごく自然に'
	+ BR + 'ぼくのおなかにそのきらきらと光るものを突き刺した'
	+ BR + 'ぼくはぼくで'
	+ BR + 'そうされるのが当たり前であるかのように'
	+ BR + '何の抵抗もなく'
	+ BR + 'ごく自然にそのきらきらと光るものに突き刺された'
	+ BR + 'ぼくのお腹からどばどばと吹き出る液体は'
	+ BR + 'どうしたものか緑色をしていた'
	     + closePage()
	} ;
