var STORY =
	{
	title : '実験' ,
	text :
	     openPage()
       + '脳みそは右脳と左脳。二つに別れている。'
	+ BR + '首をハネられた後、数秒ではあるがその者は生きていたという。'
	+ BR + '鉄砲で頭の片側を吹き飛ばされても生き長らえている者もいる。'
	+ BR + '脳は片側が欠けると、もう片方の脳みその能力を補うのだという。'
	+ BR + ''
	+ BR + 'ならばだ。脳を右脳と左脳とに、キレイに切り離したとしたならば。人体を真っ二つに切り離したとしたならば。その者のもつ意識は何処に移ろう。右の身体か左の身体か。'
	+ BR + '…期待するのは両の身体への意識の分離。'
	+ BR + ''
	+ BR + ''
	+ BR + ''
	+ BR + '好奇心を抑えることが出来ず、ほっつき歩いていた若者を誘拐したのよ。'
	+ BR + 'その日は雨がざあざあ降っていて強い風も吹いていた。もしもコイツが二つに別れて出かけることともなったらずぶ濡れになってしまって悪いので、両の手にそれぞれ傘を握らしてやった。'
	+ BR + 'そうして、若者を上から下へすぱっと一刀両断。二つに別れた若者はそれぞれでピョンピョン飛び跳ねながら、どしゃ降りの外に出た。若者達は強い風にふらふらしながら傘をばさっとさした。やつら体重が半分になってしまっていたから、風に乗って空へ飛んでいってしまった。'
	+ BR + '一つ目の、片手、片足…。'
	+ BR + 'あぁ―…これなんだ。カサ小僧ってのは。'
	     + closePage()
	} ;
