var STORY =
	{
	title : '合わせ鏡のような' ,
	text :
	       openPage()
	     + '人が死ぬコトを永眠と言ふ。'
	+ BR + ''
	+ BR + '永眠の中で人は夢を見る。'
	+ BR + ''
	+ BR + '世に生まれ出て、新たな人生が始まる夢。'
	+ BR + ''
	+ BR + '永眠の中、人生の夢は続く。'
	+ BR + ''
	+ BR + 'やがては老いて死ぬ夢。'
	+ BR + ''
	+ BR + 'あるいは途中で事故に遭って死ぬ夢。'
	+ BR + ''
	+ BR + 'あるいは病気で苦しみ悶え死ぬ夢。'
	+ BR + ''
	+ BR + '理由はどうあれいずれは永眠が待っている。'
	+ BR + ''
	+ BR + '夢の中での永眠の中、人はさらに夢を見る。'
	+ BR + ''
	+ BR + '世に生まれ出て、新たな人生が始まる夢。'
	+ BR + ''
	+ BR + '終わりは無い。'
	+ BR + ''
	+ BR + '現は夢、夜の夢もまた夢、全ては夢の中にある。'
	     + closePage()
	} ;
