var STORY =
	{
	title : '夜は明けない' ,
	text :
	       openPage()
	     + '月の裏側じゃあ'
	+ BR + 'おやぢがしがない一軒屋を構えて'
	+ BR + '待っているんだって'
	+ BR + ' '
	+ BR + '来るはずのない郵便屋さん'
	+ BR + ' '
	+ BR + '月面おやぢは'
	+ BR + 'そこで静かに暮らすうさぎ達と'
	+ BR + '仲良くなっちゃって'
	+ BR + ' '
	+ BR + '時にはうさぎ達を家にあげて'
	+ BR + 'どんちゃん楽しくやってるらしいよ'
	+ BR + ' '
	+ BR + '月面うさぎはおやぢと酒の付き合いもできるのよ'
	+ BR + '地球のうさぎとはわけが違うね'
	+ BR + ' '
	+ BR + '月面おやぢはそれでも毎朝'
	+ BR + '玄関の扉をがらがらと開けては'
	+ BR + '郵便受けの中身を確認しているんだって'
	+ BR + ' '
	+ BR + 'お手紙来ないかなあ…'
	     + closePage()
	} ;
