var STORY =
	{
	title : '妄想の文その二' ,
	text :
	       openPage()
	     + '騙されてはいけない'
	+ BR + '地球は丸くなんかない'
	+ BR + '地球のまーるい写真'
	+ BR + 'それは政府の情報操作によるものだ'
	+ BR + '地球は…'
	+ BR + '地球は…'
	+ BR + ' '
	+ BR + 'むしろ平面だ'
	+ BR + ' '
	+ BR + 'まっすぐ進むと同じ場所に辿り着くと言うが'
	+ BR + 'それは違う'
	+ BR + 'そこに広がる場所はほんの少しだけ未来の場所なのだ'
	+ BR + ' '
	+ BR + 'まっすぐに戻ると同じ場所に辿り着くと言うが'
	+ BR + 'それは違う'
	+ BR + 'そこに広がる場所はほんの少しだけ過去の場所なのだ'
	+ BR + ' '
	+ BR + '光の十六乗の速さで飛行する乗り物が現れたなら'
	+ BR + 'それは「たいむましん」ともなりうる'
	     + closePage()
	} ;
