var STORY =
	{
	title : 'サカナ部屋' ,
	text :
	       openPage()
	     + 'サカナの死骸が部屋いっぱいにぶちまけられていた'
	+ BR + 'ドアの近くで'
	+ BR + '黙り　佇み　眺める'
	+ BR + '不思議と異臭は無く'
	+ BR + '澄んだ空気'
	+ BR + '真っ白満月に照らされて'
	+ BR + 'サカナ達の銀色ウロコがてらてら光っている'
	+ BR + 'それはなんだか素敵だ'
	+ BR + '瞬き一つでいつもの部屋に'
	+ BR + ' '
	+ BR + 'しかし'
	+ BR + '赤い満月の晩には一人でお家に帰ってはいけない'
	+ BR + ' '
	+ BR + 'サカナの死骸が部屋いっぱいにぶちまけられている'
	+ BR + 'ドアの近くで'
	+ BR + '黙り　佇み　眺める'
	+ BR + '血生臭さは吐き気を呼び寄せる'
	+ BR + '淀んだ空気'
	+ BR + '赤い満月に照らされて'
	+ BR + 'サカナ達から流れる赤い血がより鮮明に浮かびあがる'
	+ BR + 'それは不吉の予兆'
	+ BR + '瞬き一つで一生闇の中'
	     + closePage()
	} ;
