var STORY =
	{
	title : '全てに飽き果てたその先に' ,
	text :
	       openPage()
	     + '真っ白な平原に'
	+ BR + 'ほっぽり出された　わたし'
	+ BR + '行けど　戻れど'
	+ BR + 'ただ真っ白が続く'
	+ BR + 'すすむ　すすむ'
	+ BR + 'なにも変わらない'
	+ BR + ''
	+ BR + '立ち止まって'
	+ BR + 'もう死んでしまおうか'
	+ BR + ''
	+ BR + '楽になれる'
	+ BR + '楽になれる？'
	+ BR + ''
	+ BR + '真っ白な平原に'
	+ BR + 'ほっぽり出された　わたし'
	+ BR + 'ユーレイになってしまった　わたし'
	+ BR + '相も変わらず　真っ白の中'
	+ BR + '行けど戻れど'
	+ BR + 'ただ真っ白が続く'
	+ BR + ''
	+ BR + '立ち止まって'
	+ BR + 'じゃあ　どうしろと'
	+ BR + ''
	+ BR + '生きてる意味が無い'
	+ BR + '死んでる意味が無い'
	+ BR + ''
	+ BR + '意識なんか　いらない'
	+ BR + ''
	+ BR + 'もう無へ帰るよ'
	     + closePage()
	} ;
