var STORY =
	{
	title : '今日の天気' ,
	text :
	       openPage()
	     + '雨がしとしと風しんみり'
	+ BR + '傘なんかさして'
	+ BR + ' '
	+ BR + '今日もいい天気'
	+ BR + ' '
	+ BR + '雪がちらほらと降り始め'
	+ BR + '犬と供にお散歩に出掛ける'
	+ BR + ' '
	+ BR + '今日もいい天気'
	+ BR + ' '
	+ BR + '嵐がやってきた'
	+ BR + ' '
	+ BR + '風はぼうぼう'
	+ BR + '雨はざばざば'
	+ BR + 'おまけに雷がどんぴしゃり'
	+ BR + ' '
	+ BR + 'こんな時は外に飛び出して'
	+ BR + '思いっきり駆け回る'
	+ BR + ' '
	+ BR + '服はもちろん靴の中にだって水は入り込んで'
	+ BR + ' '
	+ BR + '全身ずぶ濡れ'
	+ BR + '歩いたら靴がびちょびちょ音をたてる'
	+ BR + 'こんだけびちょびちょになると逆に気持ちが良い'
	+ BR + ' '
	+ BR + '今日もいい天気'
	+ BR + ' '
	+ BR + ' '
	+ BR + 'だから明日もきっといい天気'
	     + closePage()
	} ;
